HELP_CMD = '''
<b>/start</b> - <em>Cтарт бота и описание команд</em>
<b>/cancel</b> - <em>Cбросить состояние бота</em>
<b>Лучший подкат в твоей жизни 🤭</b> - <em>В душ и без меня?</em>
<b>Получить комплимент 😍</b> - <em>Комплимент лучшему пупсику на свете!!!</em>
<b>Покажи пупсика 📸</b> - <em>хыхы</em>
<b>Викторина 🎯</b> - <em>ответив на все вопросы получишь подарок)))</em>
'''

QUIZ_DESCRIPTION = 'Для успешного прохождения, тебе нужно ответить на все вопросы без ошибок!!! И получишь подарок 🎁'
WIN_QUIZ = 'Ты прошла викторину 👏, поздравляю!!! Держи обещанный подарочек'
LOSING_QUIZ = 'Это был неправильный ответ. Боль, печаль, сегодня без подарка 😢'
ONLY_BUTTONS = 'Мадмуазель нажимайте только на кнопочки))'